[
  "obsidian-icon-folder",
  "calendar",
  "fantasy-content-generator",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "copilot",
  "templater-obsidian",
  "dataview",
  "buttons",
  "initiative-tracker",
  "obsidian-style-settings"
]